{
    "title": "人生が満ちる名言",
    "main": [
        {
            "character": "あ",
            "quote": "あまり俺を舐めるなよ",
            "story": "彼は基本能力が高いことを良いことに、下手に回った動きを取る。あえて他人に蔑まれることで快感を覚える彼だが、時として本気を出し周囲を見返す結果を叩き出す事がある。無冠の帝王？舐めるな。俺は生まれながらの帝王だ。帝王切開で生まれた彼を見下している人に対する渾身の名言",
            "how_to_use": [
                "他人を見返したい時",
                "犬に舐められてくすぐったい時",
                "アルバイト後に遊びに来る訳ないと思われて舞い戻った時"
            ]
        },
        {
            "character": "い",
            "quote": "イクのり！",
            "story": "マッコリが大好きな久乗建汰に対して放った一言。久乗がどこかへ出かける時には必ずこう発言しているのだろう。遠い未来に久乗が死ぬ間際、家族に囲まれて看取られるその今際の際でもこう発言し、天寿を全うするのだろう。彼の得意とするイマジネーションから導き出された名言",
            "how_to_use": [
                "どこかへ出かける時",
                "昇天する時",
                "絶頂する時"
            ]
        },
        {
            "character": "う",
            "quote": "失ってから気付く、正規単位は財産であると",
            "story": "2年次、正規単位を14落とした彼は進級時に正規単位の重要さを実感した。その経験から３年次は正規単位を落とすまいと反省し心を入れ替えていたが、奇しくも2ヶ月と持たず落としてしまう。正規単位を1取り返すのに1万円かかるのは彼には致死量である。75%の出席率をなんとかキープしていたものの、寝坊により単位が落ちたと確定した日に呟いた哀愁漂う名言",
            "how_to_use": [
                "正規単位を失った時",
                "正気を取り戻した時"
            ]
        },
        {
            "character": "え",
            "quote": "円復横跳び",
            "story": "地下鉄北浜駅内で親友の橋本宙と恩師を待っている際、彼は思い立って点字ブロックの線を使って反復横跳びを始めた。それを見た橋本宙が真似をしたが、右側に跳ぶ際どこかぎこちない。反転して左に跳び続ければいいのでは？と提案したところ、幼少期に既に試していた模様。なら円を描いて左側に跳び続けたらいいのでは？と提案したところ、すぐさま試みて新技を会得した。その新技に彼は「円復横跳び」と命名し、生まれた心温まる名言",
            "how_to_use": [
                "右足が不自由な状態で反復横跳びをする時"
            ]
        },
        {
            "character": "お",
            "quote": "お金には消費期限がある",
            "story": "彼にとって人生は一日完結の連続というモットーがある。宵越しの金は持たない性格であり、消費することに躊躇いがない。プレミアムオープンキャンパスの展示で稼いだ3000円の手当は彼にとって楽に稼いだ報酬であり、本来存在しなかった金とのこと。そんな金は財布内にあるべきではない。消費しなければならない。そう言って使い切ろうとした際に生まれた深みのある名言",
            "how_to_use": [
                "楽にお金を稼いだ時",
                "思わぬお金が手に入った時",
                "散財した自分を正当化させる時"
            ]
        },
        {
            "character": "か",
            "quote": "勝男で飲み会を控える計画を立てましょう",
            "story": "恩師との飲み会が定期的に行われることになり、その頻度と彼の断らない性格から出費する日々が続いた。さすがの恩師もこれ程の浪費は彼には辛いだろうと気遣い、これからは飲み会を控えようとツイートした。そのツイートに対して貯金の無い側が何食わぬ顔で返信した名言",
            "how_to_use": [
                "飲み会を控えようと思っている人と飲みに行きたい時",
                "真面目な会議を行いたい時"
            ]
        },
        {
            "character": "き",
            "quote": "給料なんか最悪どうでもいい。上げていくから",
            "story": "就活年次に差し掛かり、様々な会社の募集要項を確認する日々。新卒年収500万を超える同期が出たことで、給料の話題も増えた。そんな中、20代で親父の年収を超えたいと発言した篠原に対して理解できなかった彼はこの言葉を言い放った。それは給料は高い程いい。だがそれよりも大事なものがある。お金に執着しない彼のポジティブな名言",
            "how_to_use": [
                "昇給していく自信を持った時",
                "中小企業にしか採用されなかった時"
            ]
        },
        {
            "character": "く",
            "quote": "黒田先輩が悪い",
            "story": "24卒に黒田直樹という男がいた。皆勤賞、成績最優秀、ECC EXPO最優秀、HACKU最優秀を１年間で成し遂げたOB。4年間の総獲得単位数は275にもなる。IoT部の黒幕、諸悪の根源、全ての元凶だと彼は主張している。何かあれば全責任を先輩に擦り付けられる回避性の高い名言",
            "how_to_use": [
                "良からぬ事が起きた時",
                "自分のせいにされそうになった時",
                "悪事を働いたのがバレた時"
            ]
        },
        {
            "character": "け",
            "quote": "ゲイよりのバイ",
            "story": "久乗建汰の特徴として一人称がウチなこと、マッコリが大好きなこと、男性より女性の方が話しやすく女友達が多いなどが挙げられる。それらの特徴から久乗は同性愛者なのではないか？という一抹の疑念が彼を襲った。一刻も早く解消すべく張本人へ電話し、「久乗ってゲイ？それともバイ？」と質問したところ、「えーどうなんやろ、ノーマルやと思うけど」という返答をもらった。久乗をノーマルだと認めたくない彼は即時に「ゲイよりのバイ？」と聞き返した。相手の話を一切聞く気がない意表を突いた名言",
            "how_to_use": [
                "自覚が無い友人に認めさせたい時"
            ]
        },
        {
            "character": "こ",
            "quote": "こい！来てよかったと思えるプレゼントするで",
            "story": "GEAに出場する前夜、彼の応援に行こうと恩師が上坂竜哉に声をかけた。しかし、上坂は頑なに行かないと言い張った。理由としては、自分が応援に行ったところで彼の結果は変わらないからだと。2時間口論した末、確認のために上坂は彼へ問いかけた。「以下の問に答えなさい。上坂が①いない方がやる気がでるか ②行った方がやる気がでるか」そうチャットを送信した1分後に、すぐさま彼はこう返信した。「②。こい！来てよかったと思えるプレゼントするで」二人の友情を確かめ合った胸が熱くなる名言",
            "how_to_use": [
                "難癖付けて頑なに外出しない友人を動かしたい時"
            ]
        },
        {
            "character": "さ",
            "quote": "座右の銘、不可能を可能にする",
            "story": "座右の銘は、自分を励ましたり鼓舞したり戒めるため、心に留めている言葉を指します。不可能を可能にする。それができればこの世から争いはなくなる。そんな夢物語を彼はいつか実現するだろう。偉業をなすのも小さな一歩から。いずれ世界を統一する彼の偉大なる名言",
            "how_to_use": [
                "何もかもダメだと自分を卑下したくなった時",
                "理想を現実に変えたい時"
            ]
        },
        {
            "character": "し",
            "quote": "上の下品、だから上品",
            "story": "恩師との飲み会での話が下品だという根も葉もない噂が流れた。実際に恩師との飲み会での話はこれ以上ない程上品であり、有意義かつ幸福な時間であることを彼以外はわかっていない。参加すらしていない者が他者を下品呼ばわりする。その心こそが何よりも下品である。必ず参加する彼と恩師こそが最も上品であり、他者とは品格のステージが違うのだと彼は主張した。上品ステージに立っている者がたとえ下品なことを発言したとしても、それは全て上品になる。そう提唱した格の違いを感じさせる名言",
            "how_to_use": [
                "下品な発言をした時"
            ]
        },
        {
            "character": "す",
            "quote": "全ての飲み会に参加していたい",
            "story": "彼は飲み会に呼ぶと必ず参加する。それほど酒が好きなのかと思いきや、アルコールアレルギーであり1杯で顔を真っ赤にする程、正真正銘の下戸である。そんな彼が何故この発言をしたのか問いかけると、こう答えた。「お酒じゃなく人と話したいが為に参加している。自分のいない場で面白い会話が生まれていると思うと帰っても絶対に後悔するから」人生を楽しい思い出で満ち溢れさせたい彼らしい名言",
            "how_to_use": [
                "楽しい思い出を作りたい時",
                "コミュニケーション能力を向上させたい時"
            ]
        },
        {
            "character": "せ",
            "quote": "セファミストリート",
            "story": "彼の友人である小澤栞は20代後半だが兄と仲が良い。休日に二人でキャッチボールをしたり、ご飯を食べに行ったり、さらには野球観戦やちいかわランドにも二人で出かけている。妹を持つ彼は、この兄妹仲の良さは異常だと、ある説が浮かんだ。兄と異常に仲が良い → 兄ではなく彼氏では？ → 兄妹は偽装？ → セファミストリート ← セファミでは？ ← 〇〇〇〇＆〇〇〇〇ー？連想ゲームとアイディアソンが上達する名言",
            "how_to_use": [
                "ブラコンの妹を見た時"
            ]
        },
        {
            "character": "そ",
            "quote": "そのあと活躍すればいい",
            "story": "彼は物事をとりあえず実行し、細かいことはあとで考える性格である。自分にはできないのではないか？他に適任がいるのではないか？...関係ない。考えない。まずは実行すると決める。悩んでいる時間が勿体ない。何とかする。何とかなる。もしダメだったとしても、そのあと活躍すればいい。ステータスを行動力に全振りした彼の生き様を一言で表した名言",
            "how_to_use": [
                "優柔不断な自分を変えたい時",
                "踏ん切りがつかず行動できない時"
            ]
        },
        {
            "character": "た",
            "quote": "凧すら上げられない奴に成果は上げられない",
            "story": "終電を逃し、扇町公園で一夜を過ごすことになった彼は、遊具を探しにドンキホーテへ向かい、小さな凧を見つけた。凧上げの楽しさを知った彼は、それ以来何度も深夜に凧を上げた。深夜に凧を上げる行為を周囲はおかしいと罵った。罵詈雑言を背に、今夜も恩師と凧を上げに行く。開発ばかりしている周囲に対して、呟いた実績のある彼からこそ発せる説得力の高い名言",
            "how_to_use": [
                "チームメンバーを鼓舞する時",
                "開発せず遊びに行く自分を正当化する時"
            ]
        },
        {
            "character": "ち",
            "quote": "遅刻を本心で悪いと思ってる？俺は思ってない",
            "story": "今では遅刻常習犯の彼だが、１年次に恩師が担任していた際は遅刻せず出席していた。何故２年次から出席できなくなったのか問うたところ、「多分心の底から遅刻を悪いと思ってないんですよね」と答えた。その考えが正しいのか、正しくないのかはわからない。他者はどう考えているのだろう？そう疑問に感じた彼は居合わせた篠原にこの言葉を問いかけた。善悪を学べる道徳性の高い名言",
            "how_to_use": [
                "他者の善悪を確かめる時",
                "遅刻した自分を正当化する時"
            ]
        },
        {
            "character": "つ",
            "quote": "ついにヒーローになってもうた",
            "story": "入部してから半年、数々のハッカソンに出場しては結果が伴わない日々が続いた彼だったが、プロトフォースにて念願の初受賞を遂げる。その勢いのままヒーローズ・リーグに出場し、cheifoonに美少女と料理ができるというオレトク機能を追加して発表を行った。土下座をしてまで美少女の声を同級生に撮らせてもらうという逸脱した行動が審査員に刺さり、みごと問題児賞を獲得した。届いた賞状の宛名には“道上康介ヒーロー様”と記載されており、彼はこの言葉を呟いた。努力は実るというメッセージを込めた名言",
            "how_to_use": [
                "ヒーローになった時"
            ]
        },
        {
            "character": "て",
            "quote": "でんちゃに10時間乗るもんシュポポーーーーー",
            "story": "この言葉を目にした時、何歳くらいの子供が発言しているのかと想像するだろう？答えは21歳成人男性（浪人経験有）である。稚拙な言葉に思えるが、彼の豊かな発想力はこの稚拙な言葉を羞恥心なく自信を持って発言できるところから育まれている。友人と東京に向かうため、青春18きっぷで在来線を乗り継いでいく直前の意気込みとしてツイートした幼少期を思い出すセピアな名言",
            "how_to_use": [
                "でんちゃにちょうじかんのるとき"
            ]
        },
        {
            "character": "と",
            "quote": "トイレに逃げ込んで泣いた",
            "story": "朝早く出勤し、今日も仕事を頑張ろうと意気込んで教室の電気を付けた恩師の目前に、うなだれている彼の姿があった。彼が誰よりも早く登校しているなんてあり得ない。狼狽えながらも何事か問うたところ、深夜の単発バイトを終えて直接来たとのこと。右からレーン上に流れてくる弁当を段差を超えた左側に移すだけ、という内容を8時間強制させられ、その無意味さに自尊心を損ない、最後の30分はトイレに籠ったまま半泣き状態で過ごしたらしい。常に明るくポジティブな彼には珍しくネガティブで希少な名言",
            "how_to_use": [
                "自分がいる必要が皆無な単発バイトをした時"
            ]
        },
        {
            "character": "な",
            "quote": "何とかしないといけない",
            "story": "21歳一人暮らし男性の彼の食生活はとても健康的とは言えない。昼はコンビニでカップ麺を買い、夜は外食をして暮らしている。それでも若さとバイタリティから体調を崩すことはほとんどなく、ごく稀に体調不良になったとしても病院には行かず自宅で寝て治せている。しかしそんな不摂生を1年間過ごした結果、健康診断で高血圧と診断されてしまった。このまま過ごすと心筋梗塞になる恐れがある。何とかしないといけない。窮地を脱するために自らを昂らせた名言",
            "how_to_use": [
                "たとえば君が傷ついた時",
                "くじけそうになった時"
            ]
        },
        {
            "character": "に",
            "quote": "26歳はDランク、29歳はAランク",
            "story": "同級生が今年26歳になると聞いた時、アラサーと捉えるかまだ若いと捉えるかは人それぞれだろう。彼の友人である小澤栞は後者だと訴えているが、彼は認めない。26歳はもう若くない。Dランクだ。でも29歳の恩師はAランクである。ということは28歳はBランクである。では27歳はどうなる？23歳は？論理的思考を養うことができる教育に良い名言",
            "how_to_use": [
                "プログラミング適性があるか測りたい時",
                "頑なに若いと言い張るアラサーに遭遇した時"
            ]
        },
        {
            "character": "ぬ",
            "quote": "濡れてもいい。濡れなくてもいい。",
            "story": "彼は天気が良いと扇町公園で、悪いと餃子の王将で晩飯を食す。今夜は小雨が降っていた為、恩師・篠原と共に王将へ向かった。歩く道中、雨が強くなってきた。さすがに傘をさしたが彼は一向に傘をさそうとせず、ずぶ濡れになっている。何故傘をささない？「傘もってないです。どうせこの後帰ってすぐシャワー浴びるんで」そう答えた後、間髪を入れずにこの言葉を呟いた。あなたが誰であっても、誰でなくてもいい。一生付いていきます。そう言われたような気がした。一滴の雨が頬を伝い落ちた名言",
            "how_to_use": [
                "自分が自分である必要を見出せなくなった時"
            ]
        },
        {
            "character": "ね",
            "quote": "寝袋買って学校に置かへん？",
            "story": "今夜もまた、彼は扇町公園に訪れて友人の大橋と恩師の3人でフリスビー3連続キャッチの達成を目指して鍛錬に励んでいた。一息つく為に休憩しつつ雑談していると、気付けば時刻は23時を過ぎようとしていた。そろそろ解散すべきだが、彼は帰ろうとしない。帰ると翌日の為に寝なければならない。寝てしまうと起きられない。この難題を解決する為に、翌日1限目の授業の出席率に余裕がない二人が苦肉の策で捻りだした渾身の名言",
            "how_to_use": [
                "出席率が危うい授業の前夜に明日を迎えたくない時",
                "扇町公園で寝泊まりしたい時"
            ]
        },
        {
            "character": "の",
            "quote": "飲み行きますか",
            "story": "部活後、自宅に帰りたくない彼はアルコールアレルギーなのにも関わらず飲み会に行きたがる。とりあえず誰かと何かしていたい。部員にどこか行かないかと聞いて回るも、「家にご飯があるから」「お金がないから」と、ことごとく断られてしまう。薄情な部員達が帰っていく最中、最後まで部室に残っている恩師に問いかけた。「飲み行きますか」「いくいく」帰りたくない者同士が心を通じ合わせる友情を表現した名言",
            "how_to_use": [
                "俺達の夜はこれから始まる時"
            ]
        },
        {
            "character": "は",
            "quote": "ハチマスノエン",
            "story": "彼と行動を共にしていると、様々な場面で驚かされる。性格面では、お金が無いのに消費する。計画する前に実行する。体力面では、地元でのアルバイト後に学校へ遊びに戻ってくる。ご飯を無尽蔵に平らげる。どんなフリスビーでも全力で取りに行く。…など、若さ故の驚異的なバイタリティの差を見せつけられる。29歳がいくらもがいても追いつけない。諦めの言葉が零れ落ちた。「もう道上は俺の3歩先を歩いているな」「でも先生は僕の5歩先にいますよ」８マスの円を回り続けているだけだったと気付けた名言",
            "how_to_use": [
                "背中を追い続けていると思ったらぐるぐる周回していた時"
            ]
        },
        {
            "character": "ひ",
            "quote": "批判は誰でもできる",
            "story": "友人の清水と二人で出場したTrack Job Hackathonにて彼はトップバッターでプレゼンテーションを行った。トップバッターでの発表は初だったこともあり、思うように発表は上手くいかなかった。審査員からは批判の声が投げつけられた。しかし、最後の審査員のみ有益なアドバイスと評価をしてくれた。この作品を自分ならどう改善し、表現するかを審査員ならではの視点で伝えてくれた。その状況を恩師に報告する際に彼は言った。「批判は誰でもできる。アドバイスはその人にしかできない」自分も他者も認めて評価を受け止める彼からの後世に残る名言",
            "how_to_use": [
                "代替案も出さない癖に批判ばかりする人がいた時"
            ]
        },
        {
            "character": "ふ",
            "quote": "ファッション扇町が多いんでね",
            "story": "平均週4日の夜を扇町公園で過ごす彼は来園する人々の特性を熟知している。週末に近づくほど人は増えていき、金・土の晩は飲み会後の大学生や新社会人が立ち寄り下品に駄弁っている。時間が遅くなるにつれてカップルやペットを連れた夫婦が現れる。そんな人々に目もくれず彼はフリスビーを投げ続けている。騒がしい大学生やイチャつくカップルは来るな。犬だけ来い。公園は運動する場所だと再認識できるスポーツマンの名言",
            "how_to_use": [
                "フリスビーを投げている最中に下品な人々が集まって来た時"
            ]
        },
        {
            "character": "へ",
            "quote": "べ、べつによわくないんだからね",
            "story": "元野球部員である彼は野球をするだけでなく観戦も好きである。同じく野球好きの篠原と共に、甲子園へ野球観戦に行っている。野球観戦といえばビール。多少割高でも球場では飲みたくなる。二人ともアルコールアレルギーであるが、その欲を抑えられず購入して飲みながら観戦する。当然のように酔ってしまうのだが、その様子をツイートした篠原に対して顔を赤らめながら返信した一昔前のツンデレヒロインを彷彿とさせる可愛らしい名言",
            "how_to_use": [
                "アルコール激弱なのに飲酒して酔っ払った時"
            ]
        },
        {
            "character": "ほ",
            "quote": "僕の“勝ち”ですね",
            "story": "彼は他者に遜ることを躊躇わない。プライドも持ち合わせない。賞金が手に入るイベントでも、作品のテイストを変えるくらいなら受賞できなくていいというほど勝ち負けには拘らない。それなのにも関わらず、年上に対しては勝負を挑みたがる。年収500万の年上同期に負けたくないから積極的に就活を行う。三十路の恩師にフットワークの軽さで負けたくないから帰らない。勝負もしていないのに朝6時に登校し、1限目を担当する恩師に自撮り写真を添付しつつ送り付けた自尊心を高めあえる名言",
            "how_to_use": [
                "相手よりも遅くに帰宅し、相手よりも早く登校した時"
            ]
        },
        {
            "character": "ま",
            "quote": "真面目な作品は社会人に任せる",
            "story": "彼の作品は一般的な学生と比べて常軌を逸している。家庭用調理マシンをメタルドラゴンと名付けて巨大化させたり、植物育成ロボットをプランリーと名付けて巨大化させたりと、何かと巨大化させたがったり、とりあえずモニターを付けたがる。しかし、彼は無意味にそうしている訳ではない。学生ならではの演出をすることで、誰よりも彼自身が自分の作品を評価している。社会に出れば型破りな開発はできない。でも今の自分ならできる。そういう意味を込めた、自分の作品に誇りを持てる名言",
            "how_to_use": [
                "意味の分からない作品を作って罵倒された時"
            ]
        },
        {
            "character": "み",
            "quote": "皆ができることを僕はできない",
            "story": "この言葉を聞いた時、大半はネガティブな発言に聞こえるだろう。しかし、発言した彼からは全くネガティブな要素を感じなかった。彼曰く、皆と同じことができない。皆が開発している時は遊びたい。皆が遊んでいる時は一人で開発したい。皆が出席しているなら寝ていたい。皆が帰るなら帰らない。要するに普通でいたくない。自分はそういう人間なのだという彼なりの自己分析である。裏を返せば「皆ができないことを僕はできる」という発言であり、何よりもポジティブで自己肯定している歴史に刻める名言",
            "how_to_use": [
                "他人と違うことに自信が持てなくなった時"
            ]
        },
        {
            "character": "む",
            "quote": "無遅刻無欠席は大して評価されない。当たり前なんでね",
            "story": "遅刻常習犯の彼だが、時々しっかり出席していることがある。その都度、周囲は青天の霹靂のような表情を浮かべて、その後彼を弄り倒す。最終的には現在の出席率の話題になるのだが、周囲は無遅刻無欠席（100%）だと自慢する。その自慢に対して彼は必ずこの言葉を発言する。「無遅刻無欠席など社会に出たら当たり前だ。大して評価されない。当たり前のことで威張るな。そんなことで俺に勝った気になるな。」組織の数値ごときでは測り切れない最強たる由縁の名言",
            "how_to_use": [
                "当たり前のことをして帰っているだけの学生に弄られた時"
            ]
        },
        {
            "character": "め",
            "quote": "Metal Dragon",
            "story": "直訳すると金属の龍。その名通り、金属を纏った龍が部室に現れた。顕現したのは他でもない彼自身である。実際はGEA決勝の大きなホールで審査員や観客に印象付ける為、家庭用調理マシンcheifoonを巨大化させた作品であった。メタルドラゴンでの発表は作戦通り強烈なインパクトを与えた。発表後、審査員からは何故この名前を付けたのかと問われたが、彼は「皆はダサいと言うが、僕は格好いいと思っている」と答えた。コンテストの結果、彼は見事優秀賞（10万円）を獲得した。メタルドラゴンはその名通り、彼に金をもたらした龍となった。",
            "how_to_use": [
                "彼にしか使いこなせない名言"
            ]
        },
        {
            "character": "も",
            "quote": "もちろん歯は使わないんですよね",
            "story": "彼の尊敬する恩師は三兄弟であり、裕福ではない家庭で育った。アイスクリームは箱物のタイプしか買い与えてもらえなかった。長く楽しむ為に決してアイスクリームを歯で噛み切ることはせず、唇か舌で舐め続けていた。…というエピソードを彼に話したところ、ツボにはまった。それ以来、恩師がアイスクリームを食べる際には必ずこの言葉を問いかけるようになった。今では社会人となり貯金もある恩師だが、答えは決まっている。「当然。歯を使うとすぐ無くなってしまうからな」恩師が貯金できる人であると認識できる名言",
            "how_to_use": [
                "誰かが箱物のアイスクリームを食べようとしている時"
            ]
        },
        {
            "character": "や",
            "quote": "やられた！！",
            "story": "親友である本杉昂大に対して彼が「きもすぎ」と発言したことが発端で、“〇〇すぎ”という言葉遊びが部活内で長らく流行した。あまりの流行度から、各々が新たな〇〇すぎを考えてデザインする本杉選手権を開催すればいいのでは？と冗談半分で企画した。翌週、彼と本杉を含む友人達で淡路島への旅行に出発したそのレンタカー内で、女子二人に端に追いやられる本杉の写真が雑談チャンネルに投稿された。それを見た恩師が咄嗟に本杉選手権の記念すべき1枚目となる“端杉”のポスターを作って投稿した。旅行中に先を越されると思わなかった彼は、車内で思わず叫んだ。「やられた！！",
            "how_to_use": [
                "就職後、真面目に働いているのに社内で窓際に追いやられた時"
            ]
        },
        {
            "character": "ゆ",
            "quote": "許し合っていこう",
            "story": "性格上、礼儀が正しく他者に迷惑をかけるようなことはしない。そんな彼でも時折迷惑をかけてしまうことがある。遅刻常習犯の彼はチーム開発の授業に出席が遅れてしまう。遅れて到着した彼に対して、チームメンバーは容赦なく糾弾する。頭を下げる事を厭わない彼は即座に土下座し許しを請う。その姿に仕方なく許したその直後、彼はメンバーにこう伝えた。「皆が遅刻したとしても俺は絶対に許す。許し合ってこう」誰がどんなミスをしても受け止められる器の広さを感じる名言",
            "how_to_use": [
                "自分のミスをあたかも相手のミスだと転嫁したい時"
            ]
        },
        {
            "character": "よ",
            "quote": "夜中のフリスビーなんも見えネイ！！",
            "story": "恩師が買ったマックスコースター（720円のフリスビー）を初めて投げてから、そのあまりにもよく飛ぶ姿に彼は一瞬で虜になった。それ以来、部活後に扇町公園へフリスビーを投げに行く日々が続いたが、暗くて見えづらくキャッチが難しい。その悔しさから解散後に思わずツイートした怒涛の名言。…を見た恩師は2,750円の蓄光塗料スプレーを購入した。",
            "how_to_use": [
                "フリスビーのキャッチミスが続いた時",
                "関テレの建物の色が青色フリスビーの色と同化していた時"
            ]
        },
        {
            "character": "ら",
            "quote": "らその方が便利",
            "story": "彼の親友である橋本宙は生まれながら右半身が不自由である。宙（そら）という名前の並びから、自分の左半身は“そ”であり、右半身は“ら”であると本人は語った。その理屈からもし自分の名前が“そそ”であった場合は健常者になっており、“らら”であった場合は全麻痺になっていたとのこと。だが親から与えられた“そら”という名前が好きだからこそ、この身体で生まれて良かったと述べた。それを聞いた彼は涙ながらに答えた「世の中の物は右利き用に作られてるから“らそ”の方が便利や」兄弟愛を感じさせられる名言",
            "how_to_use": [
                "橋本宙がはさみを使おうとしていた時"
            ]
        },
        {
            "character": "り",
            "quote": "リバース！！",
            "story": "複数人で円状に立ち、時計回りに次の人へフリスビーを投げてキャッチを繰り返していく。全員がキャッチミスせずに1周できたら帰宅できるという遊びを彼は好み、その高い難易度が故にクリアした時の達成感と喜びは凄まじく、快楽とさえ思えた。夜も更けて、最後のキャッチャーとなった。これは死んでも取る。弧を描いたフリスビーは彼の驚異的な守備範囲で手中に収まった。（気持ちよく帰れる…！）そう全員が思った矢先、彼は叫んだ。「リバース！！」反時計回りで2倍楽しめることに気付けた虚を衝く名言",
            "how_to_use": [
                "皆との楽しいひとときがまだ終わってほしく無い時"
            ]
        },
        {
            "character": "る",
            "quote": "Look! ...Thank you",
            "story": "GEA決勝でのプレゼンテーションは英語で話さなければならない。プレゼン慣れしている彼とはいえど、途中で原稿が飛んでしまった。その事態を予想していた彼は当然のようにカンペを用意しており、あたかもアプリを操作しているかのごとくカンニングし難を逃れた。ウケはしたが、時間が無い。強制終了しなければ間に合わない…いざという時に用意していたエマージェンシーボタンに手をかけた。「I Push. I'm Push. Look!」（私はプッシュします。私はプッシュです。見て！）「...Thank you」全世界の人が注目したワールドワイドな名言",
            "how_to_use": [
                "When you want me to see your crotch"
            ]
        },
        {
            "character": "れ",
            "quote": "連続殺人犯と同じですね",
            "story": "格安スーパーのサンディで週4日アルバイトをしている彼だが、度々遅刻をしてしまっている。幸い店長も遅刻をする性格の為、怒られることは無い。それでも何故遅刻を繰り返してしまうのかと恩師が問うたところ、「1回やってしまうと2回も3回も同じだと思ってしまうんですよね。連続殺人犯と同じですね」と答えた。1人殺せば悪人だが、100万人殺せば英雄だ。そう提唱したチャップリンが恩師の頭に過った。今はただの遅刻常習犯の彼もいずれは英雄になるのだと畏怖させた狂気に満ちる名言",
            "how_to_use": [
                "度も同じ過ちを繰り返し、後に戻れないと悟った時"
            ]
        },
        {
            "character": "ろ",
            "quote": "ロングスリーパーなだけやと思う",
            "story": "遅刻常習犯の彼は常に授業出席率75%の壁と闘っている。後1回の欠席で単位が落ちてしまうラインに到達した時、どうしたら朝起きられるかをクラスメイトと模索した。彼曰く朝起きられないのではなく、布団の気持ち良さで二度寝をしてしまうらしい。実際に彼は始発で何度か登校している。始発で来られるのなら日付が変わる前に寝れば授業までには起きられるだろうと周囲が突っ込んだところ、この言葉を答えた。核心をついているようで一切の問題が解決しない名言",
            "how_to_use": [
                "朝起きられない理由を問われた時"
            ]
        },
        {
            "character": "わ",
            "quote": "若く見える",
            "story": "友人の小澤栞の内定祝いに名刺ケースをプレゼントしようと恩師・篠原・清水と共にデパートへ足を運んだ。様々な種類の中、議論の末決定した名刺ケースを購入する際、メッセージチャームにどんな言葉を入れるかと店員に問われた。「内定おめでとうだけでは普通すぎてつまらない」と発した恩師に彼は「じゃあもう1枚購入しましょう」と言い、チャームを追加した。内定祝い当日。サプライズでプレゼントを渡し、嬉々とした表情で受け取った小澤栞から乙女心と笑顔を奪った祝福の名言",
            "how_to_use": [
                "自分はまだ若いと言い張るアラサーを褒める体で弄りたい時"
            ]
        }
    ],
    "postscript": "愛読者の皆様へ、いかがでしたか？一見、名言なのかと思う言葉もあったかもしれませんが、その言葉が生まれた経緯を知ると感慨深く心打たれる名言集になっていたかと思います。彼と知り合ってからたった2年間ではありますが、今でも毎日のように彼の言動には驚かされています。この名言集を書こうとしたのも、その日々の驚きと衝撃を多くの人に知ってもらいたいという思いから始まりました。彼自身は決して名言として発している訳ではありませんが、何故か耳に残り脳内で反復してしまうのは、きっと私が幼い頃になりたかった憧れの学生像だったからなのだと思います。当時の私に彼のような友人がいたら引き篭もりにならず、楽しい学校生活を過ごせたのだろうかと考えずにはいられません。失ってしまったあの頃の青春を取り返すように、これからも全力でフリスビーを投げ続けようと思います。皆様も彼のように人生が満ちていきますように。"
}
